Repository: RMPR/bluewho
Catalog: po/*.po
Languages: bg, da, de, es, he, nl

source: <b>Available services:</b>
bg: <b>Услуги на разположение:</b>
da: <b>Tilgængelige tjenester:</b>
de: <b>Verfügbare Dienste:</b>
es: <b>Servicios disponibles</b>
he: <b>שירותים זמינים:</b>
nl: <b>Beschikbare diensten:</b>

source: <b>Detected devices:</b>
bg: <b>Засечени устройства:</b>
da: <b>Detekterede enheder:</b>
de: <b>Erkannte Geräte:</b>
es: <b>Dispositivos detectados:</b>
he: <b>המכשירים שאותרו:</b>
nl: <b>Gevonden apparaten:</b>

source: <b>Scan options:</b>
bg: <b>Опции за сканиране:</b>
da: <b>Skanningsindstillinger:</b>
de: <b>Scanoptionen:</b>
es: <b>Opciones del escáner:</b>
he: <b>אפשרויות סריקה:</b>
nl: <b>Zoekopties:</b>

source: <b>Startup preferences:</b>
bg: <b>Предпочитания за стартиране:</b>
da: <b>Opstartspræferencer:</b>
de: <b>Starteinstellungen:</b>
es: <b>Preferencias de lanzamiento:</b>
he: <b>העדפות איתחול:</b>
nl: <b>Startvoorkeuren:</b>

source: <b>When a device has been found:</b>
bg: <b>Когато е открито устройство:</b>
da: <b>Når en enhed er blevet fundet:</b>
de: <b>Wenn ein neues Gerät gefunden wurde:</b>
es: <b>Cuando se encuentra un dispositivo:</b>
he: <b>כאשר אותר מכשיר:</b>
nl: <b>Indien een apparaat gevonden is:</b>

source: About
bg: За програмата
da: Om
de: Über
es: Acerca de
he: אודות
nl: Over

source: Auto scan
bg: Автоматично сканиране
da: Autoskan
de: Automatischer Scan
es: Escanear automaticamente
he: סריקה אוטומטית
nl: Auto zoeken

source: Available services
bg: Услуги на разположение
da: Tilgængelige tjenester
de: Verfügbare Dienste
es: Servicios disponibles
he: שירותים זמינים
nl: Beschikbare diensten

source: Clear list
bg: Изчистване на списъка
da: Ryd liste
de: Liste leeren
es: Limpia la lista
he: נקה רשימה
nl: Lijst legen

source: Detect devices
bg: Засичане на устройства
da: Detekter enheder
de: Geräte erkennen
es: Detecta los dispositivos
he: אתר מכשירים
nl: Zoeken apparaten

source: Detect devices at _startup
bg: Засичане на устройства при _стартиране
da: Detekter enheder ved _opstart
de: Geräte beim Starten erkennen
es: Detecta los dispositivos al _lanzamiento
he: אתר מכשירים בעת _איתחול
nl: Zoeken apparaten bij _starten

source: Preferences
bg: Предпочитания
da: Præferencer
de: Voreinstellungen
es: Preferencias
he: העדפות
nl: Voorkeuren

source: Re_trieve name during scan (slow)
bg: _Намиране на името по време на сканиране (бавно)
da: _Indhent navn under skanning (langsom)
de: _Namen beim Scannen abfragen (langsam)
es: Re_cupera el nombre mientras que está escaneando (lento)
he: א_חזר את שם המכשיר בעת סריקה (איטי)
nl: Verkrijg _naam tijdens zoeken (traag)

source: Restore last used _window size and position
bg: Възстановяване на последно използваните размери и позиция на _прозореца
da: Gendan sidst brugte _vinduesstørrelse og -placering
de: Letzte _Fenstergröße und -position wiederherstellen
es: Restablece los tamaños y las posiciones de las _ventanas utilizadas
he: שחזר את ה_מיקום והגודל הקודמים של החלון
nl: Herstel laatste _venstergrootte en -positie

source: S_end notification
bg: И_зпращане на известие
da: S_end påmindelse
de: Benachrichtigung _anzeigen
es: E_nvia notificación
he: _שלח התרעות
nl: _Zend melding

source: Show _local adapters
bg: Показване на _локалните адаптери
da: Vis _lokale adaptere
de: _Lokale Adapter anzeigen
es: Muestra los adaptadores _locales
he: ה_צג מתאמים מקומיים
nl: Toon locale adapters

source: _Automatic scan at startup
bg: _Автоматично сканиране при стартиране
da: _Automatisk skanning ved opstart
de: Beim Start _automatisch suchen
es: Escanea _automaticamente al lanzamiento
he: _סריקה אוטומטית בעת איתחול
nl: _Automatisch zoeken bij start

source: _Notification command:
bg: _Команда за известие
da: _Påmindelseskommando:
de: _Benachrichtigungsbefehl:
es: _Mando de notificación:
he: _פקודת התרעה:
nl: _Melding commando:

source: _Play a sound
bg: Из_пълнение на звук
da: _Afspil en lydeffekt
de: _Eine Audio-Datei abspielen
es: _Emite un sonido
he: השמע _צליל
nl: S_peel een geluid

source: _Resolve device name after each detection
bg: _Разрешаване на проблеми с името на устройството след всяко засичане
da: _Slå enhedsnavn op efter hver detektering
de: _Gerätenamen nach jeder Erkennung auflösen
es: _Asigna los nombres a los dispositivos tras detectarlo
he: _ברר את שם המכשיר לאחר כל איתור
nl: _Bepaal apparaatnaam na detectie

source: adapter
bg: адаптер
es: adaptador
he: מתאם

source: No local devices found during detection.
bg: По време на засичането не са намерени локални устройства.
da: Ingen lokale enheder fundet under detektering.
de: Keine lokalen Geräte bei der Erkennung gefunden.
es: No se encontró ningun dispositivo.
he: לא נמצאו מכשירים מקומיים בעת האיתור.
nl: Geen apparaat gevonden tijdens zoeken.

source: Last scan: %s
bg: Последно сканиране: %s
da: Sidste skanning: %s
de: Letzter Scan: %s
es: Ultimo objecto escaneado: %s
he: סריקה אחרונה: %s
nl: Laatst gezocht: %s

source: Type
bg: Тип
de: Typ
es: Tipo
he: סוג

source: Device name
bg: Име на устройството
da: Enhedsnavn
de: Gerät-Name
es: Nombre del dispositivo
he: שם מכשיר
nl: Apparaatnaam

source: Bluetooth address
bg: Bluetooth адрес
da: Bluetoothadresse
de: Bluetooth-Adresse
es: Dirección bluetooth
he: כתובת בלוטות'
nl: Bluetooth-adres

source: Last seen
bg: Последно видян на
da: Sidst set
de: Zuletzt gesehen
es: Ultimo visto
he: נראה לאחרונה
nl: Laatst gezien

source: Service name
bg: Име на услугата
da: Tjenestenavn
de: Dienstname
es: Nombre del servicio
he: שם השירות
nl: Servicenaam

source: Protocol
bg: Протокол
da: Protokol
de: Protokoll
es: Protocolo
he: פרוטוקול

source: Channel
bg: Канал
da: Kanal
de: Kanal
es: Canal
he: ערוץ
nl: Kanaal

source: A GTK utility to inform and notify you when a new bluetooth device is discovered.
bg: GTK приложение, което Ви информира чрез известие, когато е открито ново Bluetooth устройство.
da: Et GTK-redskab der informerer og påminder dig om nye bluetoothenheder.
de: Ein GTK-Werkzeug, dass über das Erkennen eines neuen Bluetooth-Gerätes informiert und benachrichtigt.
es: Una utilidad escrita en GTK para avisar y informar acerca de nuevos dispositivos bluetooth descubiertos.
he: תוכנת GTK המתריעה בפניך על איתור מכשירי בלוטות' חדשים
nl: Een GTK programma die informeert en meldt wanneer er een nieuw Bluetoothapparaat gevonden is.

source: positioning service
bg: услуга за позициониране
da: positioneringstjeneste
de: positionierungsdienst
es: servicios de posicionamiento
he: שירות מיקום
nl: positioneringsservice

source: networking service
bg: мрежова услуга
da: netværkstjeneste
de: netzwerkdienst
es: servicios de red
he: שירות רשת
nl: netwerkservice

source: rendering service
bg: услуга за рендване
da: optegningstjeneste
de: anzeigedienst
es: servicio de render
he: שירות פריסת תמונה
nl: presentatieservice

source: capturing service
bg: услуга за захващане
da: optagelsestjeneste
de: aufnahmedienst
es: servicio de captura
he: שירות לכידה
nl: vastleggingsservice

source: object transfer service
bg: услуга за трансфер на обект
da: overførelsestjeneste for objekt
de: objektübertragungsdienst
es: servicio de transferencia de objectos
he: שירות העברת עצמים
nl: objectoverdrachtsservice

source: audio service
bg: аудио услуга
da: lydtjeneste
de: audiodienst
es: servicio audio
he: שירות שמע

source: telephony service
bg: услуга за телефония
da: telefonitjeneste
de: telefoniedienst
es: servicio telefonía
he: שירות טלפוניה
nl: telefoonservice

source: information service
bg: информационна услуга
da: informationtjeneste
de: informationsdienst
es: servicio informativo
he: שירות מידע
nl: informatieservice

source: miscellaneous
bg: разни
da: diverse
de: sonstiges
es: varias
he: שונות
nl: diversen

source: computer
bg: компютър
es: ordenador
he: מחשב

source: phone
bg: телефон
da: telefon
de: telefon
es: telefono
he: טלפון
nl: telefoon

source: network
bg: мрежа
da: netværk
de: netzwerk
es: red
he: רשת
nl: netwerk

source: audio-video
bg: аудио-видео
da: lyd-video
he: שמע-חוזי

source: peripheral
bg: периферно устройство
da: tilkobling
de: peripherie
es: periférico
he: הקפי
nl: Peripherie

source: imaging
bg: редактиране на изображения
da: billeddannelse
de: bildbearbeitung
es: imagen
he: תמונה
nl: beeldbewerking

source: uncategorized
bg: некатегоризирани
da: ukategoriseret
de: nicht kategorisiert
es: sin categoria
he: ללא סוג
nl: oningedeeld

source: desktop workstation
bg: десктоп работна станция
da: arbejdsstation for skrivebord
de: desktop arbeitsplatzrechner
es: ordenador de escritorio
he: מחשב שולחני
nl: werkstation

source: server
bg: сървър
es: servidor
he: שרת

source: laptop
bg: лаптоп
da: bærbar
es: ordenador portátil
he: מחשב נישא

source: handheld
bg: преносимо (мобилно) устройство
da: håndholdt
de: handgerät
es: palmar
he: מחשב כף־יד

source: palm
bg: Palm (PDA)
es: palmar
he: פאלם

source: wearable computer
bg: компютър, подходящ за носене
da: kropscomputer
de: tragbarer computer
es: ordenador ponible
he: מחשב לביש
nl: draagbare computer

source: cellular
bg: клетъчно устройство
da: mobil
de: mobiltelefon
es: movíl
he: סלולרי
nl: mobiel

source: cordless
bg: безжично устройство
da: trådløs
de: schnurlos
es: inalambrico
he: אלחוטי
nl: draadloos

source: smartphone
bg: смартфон
da: smarttelefon
he: טלפון חכם

source: wired modem - voice gateway
bg: жичен модем — voice gateway
da: kabelmodem - stemmeadgangspunkt
de: drahtgebundenes modem-sprache gateway
es: modem con cables - gateway voz
he: שער מודם - קול חוטי
nl: telefoonmodem - spraaklijn

source: common ISDN access
bg: общ ISDN достъп
da: fælles ISDN-adgang
de: gewühnlicher ISDN-zugang
es: acceso común ISDN
he: חיבור ISDN נפוץ
nl: ISDN toegangspunt

source: network fully available
bg: мрежата е напълно на разположение
da: netværk fuldt tilgængeligt
de: netzwerk vollständig verfügbar
es: red totalmente disponible
he: אין שימוש ברשת
nl: netwerk geheel beschikbaar

source: network 1-17% used
bg: използват се 1-17% от мрежата
de: netzwerk 1-17% ausgelastet
es: red utilizada al 1-17%

source: network 17-33% used
bg: използват се 17-33% от мрежата
de: netzwerk 17-33% ausgelastet
es: red utilizada al 17-33%

source: network 33-50% used
bg: използват се 33-50% от мрежата
de: netzwerk 33-50% ausgelastet
es: red utilizada al 33-50%

source: network 50-67% used
bg: използват се 50-67% от мрежата
de: netzwerk 50-67% ausgelastet
es: red utilizada 50-67%

source: network 67-83% used
bg: използват се 67-83% от мрежата
de: netzwerk 67-83% ausgelastet
es: red utilizada 67-83%

source: network 83-99% used
bg: използват се 83-99% от мрежата
de: netzwerk 83-99% ausgelastet
es: red utilizada 83-99%

source: network unavailable
bg: мрежата не е на разположение
da: netværk utilgængelig
de: netzwerk nicht verfügbar
es: red no disponible
he: הרשת אינה זמינה
nl: netwerk onbeschikbaar

source: headset
bg: слушалки с микрофон
da: høretelefon
es: auricolares de tapón
he: אוזניות עם מיקרופון
nl: hoofdset

source: hands-free
bg: хендсфрий (устройство, което се използва без ръце)
da: håndfri
de: freisprechanlage
es: sin manos
he: מכשיר ללא־ידיים
nl: handen-vrij

source: microphone
bg: микрофон
da: mikrofon
de: mikrofon
es: microfono
he: מיקרופון
nl: microfoon

source: loudspeaker
bg: високоговорител
da: højtaler
de: lautsprecher
es: altavoces
he: רמקול
nl: luidspreker

source: headphone
bg: слушалки
da: hovedtelefon
de: kopfhörer
es: auricolares
he: אוזניות
nl: hoofdtelefoon

source: portable audio
bg: преносимо аудио
da: bærbar lyd
de: tragbares audiogerät
es: audio portatile
he: שמע נייד
nl: draagbare audio

source: car audio
bg: аудио на кола
da: bilradio
de: auto-audiogerät
es: audio para el coche
he: שמע ברכב
nl: autoaudio

source: set-top box
bg: ТВ декодери (Set-top box)
da: set-top-boks
de: digitalempfänger
es: decodificadores/descodificadores
he: נגן מדיה

source: hifi audio
bg: hifi аудио
da: hifi-lyd
es: audio hifi
he: שמע hifi

source: videocamera
bg: видеокамера
da: videokamera
de: videokamera
es: videocamára
he: מצלמת וידאו

source: camcorder
bg: видеокамера (camcorder)
da: optager
he: מצלמת וידאו נישאת

source: video monitor
bg: видео монитор
da: videoskærm
es: pantalla
he: צג וידאו

source: video display loudspeaker
bg: видео дисплей високоговорител
da: højtaler til videoskærm
de: video display lautsprecher
es: pantalla con altavoces
he: רמקולי צג
nl: videoscherm luidspreker

source: video conferencing
bg: устройство за видео конференции
da: videokonference
de: Videokonferenzen
es: videoconferencia
he: שיחת־ועידה בוידאו
nl: videovergaderen

source: gaming toy
bg: играчка за гейминг
de: gaming spielzeug
es: juego
he: צעצוע־משחק
nl: speelhulp

source: joystick
bg: джойстик
he: ג'ויסטיק

source: gamepad
bg: геймпад
es: joypad
he: שלט־משחק לחצני

source: remote control
bg: дистанционно управление
da: fjernkontrol
de: fernbedienung
es: mando remoto
he: שלט־רחק
nl: afstandsbediening

source: sensing device
bg: сетивно устройство
da: følesensor
de: abtasteinrichtung
es: dispositivo perceptivo
he: מכשיר חישה
nl: aanraakgevoelig apparaat

source: digitizer tablet
bg: графичен таблет
de: digitalisiertablett
es: tableta grafica
he: טאבלט
nl: tekentablet

source: card reader
bg: четец на карти
da: kortlæser
de: kartenleser
es: lector di tarjetas
he: קורא־כרטיסים
nl: kaartlezer

source: keyboard
bg: клавиатура
da: tastatur
de: tastatur
es: teclado
he: מקלדת
nl: toetsenbord

source: mouse
bg: мишка
da: mus
de: maus
es: ratón
he: עכבר
nl: muis

source: keyboard+mouse
bg: клавиатура+мишка
da: tastatur+mus
de: tastatur+maus
es: teclado+ratón
he: עכבר+מקלדת
nl: toetsenbord+muis

source: display
bg: екран
da: skærm
de: bildschirm
es: pantalla
he: צג
nl: scherm

source: camera
bg: камера
da: kamera
de: kamera
es: camara
he: מצלמה

source: scanner
bg: скенер
da: skanner
es: escáner
he: סורק

source: printer
bg: принтер
de: drucker
es: impresora
he: מדפסת

source: New bluetooth device detected
bg: Засечено е ново Bluetooth устройство
da: Ny bluetoothenhed detekteret
de: Neues Bluetoothgerät erkannt
es: Nuevos dispositivos bluetooth detectados
he: אותר מכשיר בלוטות' חדש
nl: Geen Bluetooth apparaat gevonden

source: vcr
de: videorekorder
es: videograbadora
he: מכשיר וידאו
